Repository: matsd88/breatheapp
Catalog: Meditationsleepmindset/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, nl, pt_br, ru, zh_hans

source: 0 days
de: 0 Tage
es: 0 días
fr: 0 jours
hi: 0 दिन
it: 0 giorni
ja: 0日
ko: 0일
nl: 0 dagen
pt_br: 0 dias
ru: 0 дней
zh_hans: 0天

source: 1hr+
de: 1h+
es: 1h+
fr: 1h+
hi: 1 घंटा+
it: 1h+
ja: 1時間以上
ko: 1시간+
nl: 1u+
pt_br: 1h+
ru: 1ч+
zh_hans: 1小时+

source: 3 Days!
de: 3 Tage!
es: ¡3 Días!
fr: 3 Jours!
hi: 3 दिन!
it: 3 Giorni!
ja: 3日！
ko: 3일!
nl: 3 Dagen!
pt_br: 3 Dias!
ru: 3 Дня!
zh_hans: 3天！

source: 3 minutes is all it takes. Your meditation is ready.
de: 3 Minuten sind alles was du brauchst. Deine Meditation ist bereit.
es: Solo 3 minutos es todo lo que necesitas. Tu meditación está lista.
fr: 3 minutes suffisent. Ta méditation est prête.
hi: बस 3 मिनट काफ़ी हैं। आपका ध्यान तैयार है।
it: Bastano 3 minuti. La tua meditazione è pronta.
ja: たった3分でOK。瞑想の準備ができています。
ko: 3분이면 충분해요. 명상이 준비되어 있어요.
nl: 3 minuten is alles wat je nodig hebt. Je meditatie staat klaar.
pt_br: 3 minutos é tudo que você precisa. Sua meditação está pronta.
ru: Всего 3 минуты — это всё, что нужно. Ваша медитация готова.
zh_hans: 只需3分钟。你的冥想已就绪。

source: 4-7-8 Relaxing
de: 4-7-8 Entspannung
es: 4-7-8 Relajante
fr: 4-7-8 Relaxation
hi: 4-7-8 रिलैक्सिंग
it: 4-7-8 Rilassante
ja: 4-7-8 リラックス
ko: 4-7-8 릴랙싱
nl: 4-7-8 Ontspanning
pt_br: 4-7-8 Relaxante
ru: 4-7-8 Расслабление
zh_hans: 4-7-8 放松法

source: 7 days of mindfulness. You're in the top 20% of users!
de: 7 Tage Achtsamkeit. Du bist unter den Top 20% der Nutzer!
es: 7 días de atención plena. ¡Estás en el 20% superior de usuarios!
fr: 7 jours de pleine conscience. Tu fais partie du top 20% des utilisateurs!
hi: 7 दिन की माइंडफुलनेस। आप शीर्ष 20% उपयोगकर्ताओं में हैं!
it: 7 giorni di consapevolezza. Sei nel top 20% degli utenti!
ja: 7日間のマインドフルネス。上位20%のユーザーです！
ko: 7일간의 마음챙김. 상위 20% 사용자입니다!
nl: 7 dagen mindfulness. Je bent in de top 20% van gebruikers!
pt_br: 7 dias de atenção plena. Você está entre os 20% melhores!
ru: 7 дней осознанности. Вы в топ-20% пользователей!
zh_hans: 7天正念练习。你已是前20%的用户！

source: 14 days strong. Your mind is thanking you.
de: 14 Tage stark. Dein Geist dankt dir.
es: 14 días fuerte. Tu mente te da las gracias.
fr: 14 jours fort. Ton esprit te remercie.
hi: 14 दिन मजबूत। आपका मन आपको धन्यवाद दे रहा है।
it: 14 giorni forti. La tua mente ti ringrazia.
ja: 14日間の実績。あなたの心が感謝しています。
ko: 14일 강하게 유지 중. 마음이 감사하고 있어요.
nl: 14 dagen sterk. Je geest bedankt je.
pt_br: 14 dias forte. Sua mente está agradecendo.
ru: 14 дней силы. Ваш разум благодарит вас.
zh_hans: 14天坚持。你的心灵在感谢你。

source: 21 Days!
de: 21 Tage!
es: ¡21 Días!
fr: 21 Jours!
hi: 21 दिन!
it: 21 Giorni!
ja: 21日！
ko: 21일!
nl: 21 Dagen!
pt_br: 21 Dias!
ru: 21 День!
zh_hans: 21天！

source: 30 days
de: 30 Tage
es: 30 días
fr: 30 jours
hi: 30 दिन
it: 30 giorni
ja: 30日
ko: 30일
nl: 30 dagen
pt_br: 30 dias
ru: 30 дней
zh_hans: 30天

source: 30 Days!
de: 30 Tage!
es: ¡30 Días!
fr: 30 Jours!
hi: 30 दिन!
it: 30 Giorni!
ja: 30日！
ko: 30일!
nl: 30 Dagen!
pt_br: 30 Dias!
ru: 30 Дней!
zh_hans: 30天！

source: 30 rapid deep breaths followed by a breath hold. Increases oxygen levels and mental clarity.
de: 30 schnelle tiefe Atemzüge gefolgt von einer Atempause. Erhöht den Sauerstoffgehalt und die mentale Klarheit.
es: 30 respiraciones profundas rápidas seguidas de una retención. Aumenta los niveles de oxígeno y la claridad mental.
fr: 30 respirations profondes rapides suivies d'une rétention. Augmente les niveaux d'oxygène et la clarté mentale.
hi: 30 तेज़ गहरी सांसें जिसके बाद सांस रोकना। ऑक्सीजन स्तर और मानसिक स्पष्टता बढ़ाता है।
it: 30 respiri profondi rapidi seguiti da un'apnea. Aumenta i livelli di ossigeno e la chiarezza mentale.
ja: 30回の速い深呼吸の後に息を止める。酸素レベルと思考の明晰さを高めます。
ko: 30회의 빠른 깊은 호흡 후 숨 참기. 산소 수준과 정신적 명료함을 높입니다.
nl: 30 snelle diepe ademhalingen gevolgd door adem vasthouden. Verhoogt zuurstofniveaus en mentale helderheid.
pt_br: 30 respirações profundas rápidas seguidas de uma retenção. Aumenta os níveis de oxigênio e a clareza mental.
ru: 30 быстрых глубоких вдохов с последующей задержкой дыхания. Повышает уровень кислорода и ясность ума.
zh_hans: 30次快速深呼吸后屏息。提高氧气水平和思维清晰度。

source: 60 Days!
de: 60 Tage!
es: ¡60 Días!
fr: 60 Jours!
hi: 60 दिन!
it: 60 Giorni!
ja: 60日！
ko: 60일!
nl: 60 Dagen!
pt_br: 60 Dias!
ru: 60 Дней!
zh_hans: 60天！

source: 90 Days!
de: 90 Tage!
es: ¡90 Días!
fr: 90 Jours!
hi: 90 दिन!
it: 90 Giorni!
ja: 90日！
ko: 90일!
nl: 90 Dagen!
pt_br: 90 Dias!
ru: 90 Дней!
zh_hans: 90天！

source: 100+ Sleep Stories
de: 100+ Schlafgeschichten
es: 100+ Historias para dormir
fr: 100+ Histoires pour dormir
hi: 100+ नींद की कहानियाँ
it: 100+ Storie per dormire
ja: 100+のスリープストーリー
ko: 100+ 수면 이야기
nl: 100+ Slaapverhalen
pt_br: 100+ Histórias para dormir
ru: 100+ Историй на ночь
zh_hans: 100+睡眠故事

source: 365 days of meditation. You're a true master!
de: 365 Tage Meditation. Du bist ein wahrer Meister!
es: 365 días de meditación. ¡Eres un verdadero maestro!
fr: 365 jours de méditation. Tu es un vrai maître!
hi: 365 दिन का ध्यान। आप एक सच्चे गुरु हैं!
it: 365 giorni di meditazione. Sei un vero maestro!
ja: 365日の瞑想。あなたは真のマスターです！
ko: 365일의 명상. 진정한 마스터입니다!
nl: 365 dagen meditatie. Je bent een ware meester!
pt_br: 365 dias de meditação. Você é um verdadeiro mestre!
ru: 365 дней медитации. Вы настоящий мастер!
zh_hans: 365天的冥想。你是真正的大师！

source: A bit better
de: Etwas besser
es: Un poco mejor
fr: Un peu mieux
hi: थोड़ा बेहतर
it: Un po' meglio
ja: 少し良い
ko: 조금 나아졌어요
nl: Iets beter
pt_br: Um pouco melhor
ru: Немного лучше
zh_hans: 好一点

source: A few minutes of calm is waiting for you.
de: Ein paar Minuten Ruhe warten auf dich.
es: Unos minutos de calma te están esperando.
fr: Quelques minutes de calme t'attendent.
hi: कुछ मिनट की शांति आपका इंतज़ार कर रही है।
it: Qualche minuto di calma ti sta aspettando.
ja: 数分間の穏やかさがあなたを待っています。
ko: 몇 분간의 평온이 기다리고 있어요.
nl: Een paar minuten rust wachten op je.
pt_br: Alguns minutos de calma estão esperando por você.
ru: Несколько минут покоя ждут вас.
zh_hans: 几分钟的宁静在等着你。

source: A moment of stillness is waiting for you.
de: Ein Moment der Stille wartet auf dich.
es: Un momento de quietud te está esperando.
fr: Un moment de calme t'attend.
hi: शांति का एक पल आपकी प्रतीक्षा कर रहा है।
it: Un momento di quiete ti sta aspettando.
ja: 静けさの瞬間があなたを待っています。
ko: 고요한 순간이 기다리고 있어요.
nl: Een moment van stilte wacht op je.
pt_br: Um momento de quietude está esperando por você.
ru: Мгновение тишины ждёт вас.
zh_hans: 一个宁静的时刻在等待着你。

source: A quarter year of mindfulness. Incredible dedication!
de: Ein Vierteljahr Achtsamkeit. Unglaubliche Hingabe!
es: Un cuarto de año de atención plena. ¡Dedicación increíble!
fr: Un quart d'année de pleine conscience. Dévouement incroyable!
hi: तिमाही माइंडफुलनेस। अविश्वसनीय समर्पण!
it: Un quarto d'anno di consapevolezza. Dedizione incredibile!
ja: 四半期のマインドフルネス。素晴らしい献身！
ko: 분기 마음챙김. 놀라운 헌신!
nl: Een kwart jaar mindfulness. Ongelooflijke toewijding!
pt_br: Um quarto de ano de atenção plena. Dedicação incrível!
ru: Четверть года осознанности. Невероятная преданность!
zh_hans: 一个季度的正念练习。令人难以置信的坚持！

source: A short break can refresh your focus
de: Eine kurze Pause kann deine Konzentration erneuern
es: Un pequeño descanso puede renovar tu concentración
fr: Une courte pause peut rafraîchir ta concentration
hi: एक छोटा ब्रेक आपका ध्यान ताज़ा कर सकता है
it: Una breve pausa può rinnovare la concentrazione
ja: 短い休憩で集中力をリフレッシュしましょう
ko: 짧은 휴식이 집중력을 새롭게 해줍니다
nl: Een korte pauze kan je focus vernieuwen
pt_br: Uma pausa curta pode renovar seu foco
ru: Короткий перерыв освежит вашу концентрацию
zh_hans: 短暂休息可以刷新你的专注力

source: All
de: Alle
es: Todo
fr: Tout
hi: सभी
it: Tutti
ja: すべて
ko: 전체
nl: Alles
pt_br: Todos
ru: Все
zh_hans: 全部

source: All Time
de: Gesamtzeit
es: Todo el tiempo
fr: Tout le temps
hi: पूरा समय
it: Sempre
ja: 全期間
ko: 전체
nl: Altijd
pt_br: Todo o tempo
ru: Всё время
zh_hans: 所有时间

source: Alternate Nostril
de: Wechselatmung
es: Respiración alterna
fr: Narine alternée
hi: वैकल्पिक नथुने
it: Narice alternata
ja: 片鼻呼吸
ko: 교대 콧구멍
nl: Alternerend neusgat
pt_br: Narina alternada
ru: Попеременное дыхание
zh_hans: 交替鼻孔

source: Amazing dedication!
de: Erstaunliche Hingabe!
es: ¡Dedicación increíble!
fr: Dévouement incroyable!
hi: अद्भुत समर्पण!
it: Dedizione straordinaria!
ja: 素晴らしい献身！
ko: 놀라운 헌신!
nl: Geweldige toewijding!
pt_br: Dedicação incrível!
ru: Потрясающая преданность!
zh_hans: 惊人的坚持！

source: Annual
de: Jährlich
es: Anual
fr: Annuel
hi: वार्षिक
it: Annuale
ja: 年間
ko: 연간
nl: Jaarlijks
pt_br: Anual
ru: Годовой
zh_hans: 年度

source: Anxious
de: Ängstlich
es: Ansioso
fr: Anxieux
hi: चिंतित
it: Ansioso
ja: 不安
ko: 불안
nl: Angstig
pt_br: Ansioso
ru: Тревога
zh_hans: 焦虑

source: Balanced breathing for harmony
de: Ausgewogene Atmung für Harmonie
es: Respiración equilibrada para la armonía
fr: Respiration équilibrée pour l'harmonie
hi: सामंजस्य के लिए संतुलित श्वास
it: Respirazione equilibrata per l'armonia
ja: 調和のためのバランスのとれた呼吸
ko: 조화를 위한 균형 호흡
nl: Evenwichtige ademhaling voor harmonie
pt_br: Respiração equilibrada para harmonia
ru: Сбалансированное дыхание для гармонии
zh_hans: 均衡呼吸促进和谐

source: Because you enjoy %@
de: Weil du %@ genießt
es: Porque disfrutas de %@
fr: Parce que tu aimes %@
hi: क्योंकि आप %@ का आनंद लेते हैं
it: Perché ti piace %@
ja: あなたが%@を楽しんでいるから
ko: 당신이 %@을(를) 좋아하기 때문에
nl: Omdat je geniet van %@
pt_br: Porque você gosta de %@
ru: Потому что вам нравится %@
zh_hans: 因为你喜欢%@

source: Bedtime
de: Schlafenszeit
es: Hora de dormir
fr: Heure du coucher
hi: सोने का समय
it: Ora di dormire
ja: 就寝時間
ko: 취침 시간
nl: Bedtijd
pt_br: Hora de dormir
ru: Время сна
zh_hans: 就寝时间

source: Beginner
de: Anfänger
es: Principiante
fr: Débutant
hi: शुरुआती
it: Principiante
ja: 初心者
ko: 초보자
pt_br: Iniciante
ru: Начинающий
zh_hans: 初学者

source: BEST VALUE
de: BESTES ANGEBOT
es: MEJOR VALOR
fr: MEILLEURE OFFRE
hi: सर्वोत्तम मूल्य
it: MIGLIOR VALORE
ja: 最もお得
ko: 최고 가치
nl: BESTE WAARDE
pt_br: MELHOR VALOR
ru: ЛУЧШЕЕ ПРЕДЛОЖЕНИЕ
zh_hans: 最佳价值

source: Better Sleep
de: Besserer Schlaf
es: Mejor sueño
fr: Meilleur sommeil
hi: बेहतर नींद
it: Sonno migliore
ja: より良い睡眠
ko: 더 나은 수면
nl: Betere slaap
pt_br: Sono melhor
ru: Лучший сон
zh_hans: 更好的睡眠

source: Better sleep starts tonight
de: Besserer Schlaf beginnt heute Nacht
es: Un mejor sueño comienza esta noche
fr: Un meilleur sommeil commence ce soir
hi: बेहतर नींद आज रात शुरू होती है
it: Un sonno migliore inizia stasera
ja: 今夜からより良い眠りを
ko: 더 나은 수면이 오늘 밤 시작됩니다
nl: Betere slaap begint vanavond
pt_br: Um sono melhor começa esta noite
ru: Лучший сон начинается сегодня
zh_hans: 更好的睡眠从今晚开始

source: Box Breathing
de: Box-Atmung
es: Respiración cuadrada
fr: Respiration carrée
hi: बॉक्स ब्रीदिंग
it: Respirazione quadrata
ja: ボックスブリージング
ko: 박스 호흡
pt_br: Respiração quadrada
ru: Квадратное дыхание
zh_hans: 箱式呼吸

source: Breathe in
de: Einatmen
es: Inhala
fr: Inspirez
hi: श्वास लें
it: Inspira
ja: 吸う
ko: 들이쉬기
nl: Inademen
pt_br: Inspire
ru: Вдох
zh_hans: 吸气

source: Breathe in deeply
de: Tief einatmen
es: Inhala profundamente
fr: Inspirez profondément
hi: गहरी सांस लें
it: Inspira profondamente
ja: 深く吸う
ko: 깊게 들이쉬기
nl: Diep inademen
pt_br: Inspire profundamente
ru: Глубокий вдох
zh_hans: 深吸气

source: Breathe in through one nostril, out through the other. Balances left and right brain hemispheres.
de: Durch ein Nasenloch einatmen, durch das andere ausatmen. Gleicht linke und rechte Gehirnhälften aus.
es: Respira por una fosa nasal y exhala por la otra. Equilibra los hemisferios cerebrales izquierdo y derecho.
fr: Inspirez par une narine, expirez par l'autre. Équilibre les hémisphères gauche et droit du cerveau.
hi: एक नथुने से श्वास लें, दूसरे से छोड़ें। बाएँ और दाएँ मस्तिष्क गोलार्धों को संतुलित करता है।
it: Inspira da una narice, espira dall'altra. Equilibra gli emisferi cerebrali sinistro e destro.
ja: 片方の鼻から吸い、もう片方から吐く。左右の脳半球のバランスを整えます。
ko: 한쪽 콧구멍으로 들이쉬고, 다른 쪽으로 내쉬기. 좌뇌와 우뇌의 균형을 맞춥니다.
nl: Adem in door één neusgat, uit door het andere. Balanceert linker- en rechterhersenhelft.
pt_br: Respire por uma narina e expire pela outra. Equilibra os hemisférios cerebrais esquerdo e direito.
ru: Вдох через одну ноздрю, выдох через другую. Уравновешивает левое и правое полушария мозга.
zh_hans: 用一个鼻孔吸气，另一个鼻孔呼气。平衡左右脑半球。

source: Breathe out
de: Ausatmen
es: Exhala
fr: Expirez
hi: श्वास छोड़ें
it: Espira
ja: 吐く
ko: 내쉬기
nl: Uitademen
pt_br: Expire
ru: Выдох
zh_hans: 呼气

source: Build a meditation habit
de: Eine Meditationsgewohnheit aufbauen
es: Crear un hábito de meditación
fr: Créer une habitude de méditation
hi: ध्यान की आदत बनाना
it: Creare un'abitudine di meditazione
ja: 瞑想の習慣をつくる
ko: 명상 습관 만들기
nl: Een meditatiegewoonte opbouwen
pt_br: Criar um hábito de meditação
ru: Создать привычку медитации
zh_hans: 养成冥想习惯

source: Build Self Esteem
de: Selbstwertgefühl stärken
es: Aumentar autoestima
fr: Renforcer l'estime de soi
hi: आत्मसम्मान बढ़ाना
it: Aumentare l'autostima
ja: 自己肯定感を高める
ko: 자존감 높이기
nl: Zelfvertrouwen opbouwen
pt_br: Aumentar autoestima
ru: Повысить самооценку
zh_hans: 建立自信

source: Calm
de: Ruhig
es: Calma
fr: Calme
hi: शांत
it: Calmo
ja: 穏やか
ko: 평온
nl: Kalm
pt_br: Calmo
ru: Спокойствие
zh_hans: 平静

source: Calmer
de: Ruhiger
es: Más tranquilo
fr: Plus calme
hi: शांत
it: Più calmo
ja: 穏やか
ko: 더 차분해요
nl: Kalmer
pt_br: Mais calmo
ru: Спокойнее
zh_hans: 更平静

source: Calming Soundscapes
de: Beruhigende Klanglandschaften
es: Paisajes sonoros relajantes
fr: Paysages sonores apaisants
hi: शांत ध्वनि दृश्य
it: Paesaggi sonori rilassanti
ja: 心を落ち着かせるサウンドスケープ
ko: 편안한 사운드스케이프
nl: Rustgevende soundscapes
pt_br: Paisagens sonoras relaxantes
ru: Успокаивающие звуковые пейзажи
zh_hans: 舒缓声景

source: Daily
de: Täglich
es: Diario
fr: Quotidien
hi: दैनिक
it: Giornaliero
ja: 毎日
ko: 매일
nl: Dagelijks
pt_br: Diário
ru: Ежедневно
zh_hans: 每天

source: Daily coaching to build resilience and positivity
de: Tägliches Coaching für Resilienz und Positivität
es: Coaching diario para construir resiliencia y positividad
fr: Coaching quotidien pour renforcer résilience et positivité
hi: लचीलापन और सकारात्मकता बनाने के लिए दैनिक कोचिंग
it: Coaching quotidiano per costruire resilienza e positività
ja: レジリエンスとポジティブさを育む毎日のコーチング
ko: 회복력과 긍정성을 키우는 일일 코칭
nl: Dagelijkse coaching voor veerkracht en positiviteit
pt_br: Coaching diário para construir resiliência e positividade
ru: Ежедневный коучинг для стойкости и позитива
zh_hans: 每日指导，培养韧性和积极性

source: Daily Streak
de: Tägliche Serie
es: Racha diaria
fr: Série quotidienne
hi: दैनिक स्ट्रीक
it: Serie giornaliera
ja: 毎日の継続
ko: 일일 스트릭
nl: Dagelijkse reeks
pt_br: Sequência diária
ru: Ежедневная серия
zh_hans: 每日连续

source: Deep breath in
de: Tiefer Atemzug
es: Respiración profunda
fr: Inspiration profonde
hi: गहरी सांस
it: Respiro profondo
ja: 深呼吸
ko: 깊은 호흡
nl: Diepe ademhaling
pt_br: Respiração profunda
ru: Глубокий вдох
zh_hans: 深呼吸

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
hi: डिफ़ॉल्ट
it: Predefinito
ja: デフォルト
ko: 기본
nl: Standaard
pt_br: Padrão
ru: По умолчанию
zh_hans: 默认

source: Develop Gratitude
de: Dankbarkeit entwickeln
es: Cultivar gratitud
fr: Développer la gratitude
hi: कृतज्ञता विकसित करना
it: Sviluppare la gratitudine
ja: 感謝の心を育む
ko: 감사함 키우기
nl: Dankbaarheid ontwikkelen
pt_br: Desenvolver gratidão
ru: Развить благодарность
zh_hans: 培养感恩之心

source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
hi: खोजें
it: Scopri
ja: 見つける
ko: 탐색
nl: Ontdek
pt_br: Descobrir
ru: Поиск
zh_hans: 发现

source: Discover what works for you
de: Entdecke was für dich funktioniert
es: Descubre lo que funciona para ti
fr: Découvre ce qui te convient
hi: जानें कि आपके लिए क्या काम करता है
it: Scopri cosa funziona per te
ja: 自分に合うものを見つけましょう
ko: 나에게 맞는 것을 찾아보세요
nl: Ontdek wat voor jou werkt
pt_br: Descubra o que funciona para você
ru: Откройте то, что подходит вам
zh_hans: 发现适合你的方式

source: Don't lose access to 500+ meditations. Continue for just $0.96/week.
de: Verliere nicht den Zugang zu 500+ Meditationen. Weiter für nur 0,96 $/Woche.
es: No pierdas acceso a más de 500 meditaciones. Continúa por solo $0.96/semana.
fr: Ne perds pas l'accès à 500+ méditations. Continue pour seulement 0,96 $/semaine.
hi: 500+ ध्यान तक पहुँच न खोएं। बस $0.96/सप्ताह में जारी रखें।
it: Non perdere l'accesso a 500+ meditazioni. Continua a solo $0,96/settimana.
ja: 500以上の瞑想へのアクセスを失わないでください。わずか$0.96/週で継続。
ko: 500개 이상의 명상에 대한 접근권을 잃지 마세요. 주당 $0.96로 계속하세요.
nl: Verlies geen toegang tot 500+ meditaties. Ga verder voor slechts $0,96/week.
pt_br: Não perca acesso a 500+ meditações. Continue por apenas $0,96/semana.
ru: Не теряйте доступ к 500+ медитациям. Продолжайте за $0,96/неделю.
zh_hans: 别失去500+冥想的访问权限。每周仅$0.96即可继续。

source: Don't lose your streak!
de: Verliere nicht deine Serie!
es: ¡No pierdas tu racha!
fr: Ne perds pas ta série!
hi: अपनी स्ट्रीक मत खोइए!
it: Non perdere la tua serie!
ja: 継続記録を途絶えさせないで！
ko: 스트릭을 잃지 마세요!
nl: Verlies je reeks niet!
pt_br: Não perca sua sequência!
ru: Не теряйте серию!
zh_hans: 别丢掉你的连续记录！

source: Drift off with narrated stories designed for deep sleep
de: Schlafe ein mit erzählten Geschichten für tiefen Schlaf
es: Duérmete con historias narradas diseñadas para un sueño profundo
fr: Endors-toi avec des histoires narrées conçues pour un sommeil profond
hi: गहरी नींद के लिए डिज़ाइन की गई कथा कहानियों से सो जाएं
it: Addormentati con storie narrate progettate per il sonno profondo
ja: 深い眠りのためにデザインされたナレーション付きストーリーで眠りにつきましょう
ko: 깊은 수면을 위해 설계된 이야기로 잠들어 보세요
nl: Val in slaap met verhalen ontworpen voor diepe slaap
pt_br: Adormeça com histórias narradas para sono profundo
ru: Засыпайте под истории, созданные для глубокого сна
zh_hans: 在专为深度睡眠设计的叙述故事中入睡

source: Energetic
de: Energisch
es: Enérgico
fr: Énergique
hi: ऊर्जावान
it: Energico
ja: エネルギッシュ
ko: 활기찬
nl: Energiek
pt_br: Energético
ru: Энергия
zh_hans: 精力充沛

source: Energizing Breath
de: Energieatmung
es: Respiración energizante
fr: Respiration énergisante
hi: ऊर्जा श्वास
it: Respiro energizzante
ja: エナジャイジングブレス
ko: 에너자이징 호흡
nl: Energieke ademhaling
pt_br: Respiração energizante
ru: Энергетическое дыхание
zh_hans: 能量呼吸

source: Equal rhythm for focus & calm
de: Gleicher Rhythmus für Fokus und Ruhe
es: Ritmo igual para concentración y calma
fr: Rythme égal pour la concentration et le calme
hi: ध्यान और शांति के लिए समान लय
it: Ritmo uguale per concentrazione e calma
ja: 集中と落ち着きのための均等なリズム
ko: 집중과 평온을 위한 균일한 리듬
nl: Gelijk ritme voor focus en kalmte
pt_br: Ritmo igual para foco e calma
ru: Равный ритм для фокуса и покоя
zh_hans: 等节奏助力专注与平静

source: Experienced
de: Erfahren
es: Experimentado
fr: Expérimenté
hi: अनुभवी
it: Esperto
ja: 上級者
ko: 숙련자
nl: Ervaren
pt_br: Experiente
ru: Опытный
zh_hans: 有经验

source: Fall asleep faster
de: Schneller einschlafen
es: Dormirte más rápido
fr: S'endormir plus vite
hi: जल्दी सो जाना
it: Addormentarsi più velocemente
ja: より早く眠りにつく
ko: 더 빨리 잠들기
nl: Sneller in slaap vallen
pt_br: Dormir mais rápido
ru: Засыпать быстрее
zh_hans: 更快入睡

source: Find your calm in minutes
de: Finde deine Ruhe in Minuten
es: Encuentra tu calma en minutos
fr: Trouve ton calme en quelques minutes
hi: मिनटों में अपनी शांति पाएं
it: Trova la tua calma in pochi minuti
ja: 数分で穏やかさを見つけましょう
ko: 몇 분 안에 평온함을 찾으세요
nl: Vind je rust in minuten
pt_br: Encontre sua calma em minutos
ru: Найдите покой за минуты
zh_hans: 几分钟内找到平静

source: Focused
de: Fokussiert
es: Enfocado
fr: Concentré
hi: केंद्रित
it: Concentrato
ja: 集中
ko: 집중
nl: Gefocust
pt_br: Focado
ru: Фокус
zh_hans: 专注

source: Forest
de: Wald
es: Bosque
fr: Forêt
hi: जंगल
it: Foresta
ja: 森
ko: 숲
nl: Bos
pt_br: Floresta
ru: Лес
zh_hans: 森林

source: From %@, a creator you love
de: Von %@, einem Ersteller den du liebst
es: De %@, un creador que amas
fr: De %@, un créateur que tu aimes
hi: %@ से, एक क्रिएटर जिन्हें आप पसंद करते हैं
it: Da %@, un creatore che ami
ja: %@から、あなたのお気に入りのクリエイター
ko: %@, 당신이 좋아하는 크리에이터
nl: Van %@, een maker waar je van houdt
pt_br: De %@, um criador que você ama
ru: От %@, любимого автора
zh_hans: 来自%@，你喜爱的创作者

source: Good
de: Gut
es: Bien
fr: Bien
hi: अच्छा
it: Bene
ja: 良い
ko: 좋아
nl: Goed
pt_br: Bem
ru: Хорошо
zh_hans: 好

source: Good Afternoon
de: Guten Nachmittag
es: Buenas tardes
fr: Bon après-midi
hi: शुभ दोपहर
it: Buon pomeriggio
ja: こんにちは
ko: 좋은 오후
nl: Goedemiddag
pt_br: Boa tarde
ru: Добрый день
zh_hans: 下午好

source: Good Evening
de: Guten Abend
es: Buenas noches
fr: Bonsoir
hi: शुभ संध्या
it: Buonasera
ja: こんばんは
ko: 좋은 저녁
nl: Goedenavond
pt_br: Boa noite
ru: Добрый вечер
zh_hans: 晚上好

source: Good Morning
de: Guten Morgen
es: Buenos días
fr: Bonjour
hi: सुप्रभात
it: Buongiorno
ja: おはようございます
ko: 좋은 아침
nl: Goedemorgen
pt_br: Bom dia
ru: Доброе утро
zh_hans: 早上好

source: Good Night
de: Gute Nacht
es: Buenas noches
fr: Bonne nuit
hi: शुभ रात्रि
it: Buonanotte
ja: おやすみなさい
ko: 좋은 밤
nl: Goedenacht
pt_br: Boa noite
ru: Спокойной ночи
zh_hans: 晚安

source: Grateful
de: Dankbar
es: Agradecido
fr: Reconnaissant
hi: आभारी
it: Grato
ja: 感謝
ko: 감사
nl: Dankbaar
pt_br: Grato
ru: Благодарность
zh_hans: 感恩

source: Great
de: Super
es: Genial
fr: Super
hi: बहुत अच्छा
it: Ottimo
ja: とても良い
ko: 아주 좋아
nl: Geweldig
pt_br: Ótimo
ru: Отлично
zh_hans: 很好

source: Great first session!
de: Tolle erste Sitzung!
es: ¡Gran primera sesión!
fr: Super première séance!
hi: शानदार पहला सत्र!
it: Ottima prima sessione!
ja: 素晴らしい初セッション！
ko: 훌륭한 첫 세션!
nl: Geweldige eerste sessie!
pt_br: Ótima primeira sessão!
ru: Отличная первая сессия!
zh_hans: 很棒的第一次课程！

source: Great start! Keep it going!
de: Toller Start! Weiter so!
es: ¡Buen comienzo! ¡Sigue así!
fr: Super début! Continue!
hi: शानदार शुरुआत! जारी रखें!
it: Ottimo inizio! Continua così!
ja: 素晴らしいスタート！続けましょう！
ko: 좋은 시작! 계속 하세요!
nl: Geweldige start! Ga zo door!
pt_br: Ótimo começo! Continue assim!
ru: Отличное начало! Продолжайте!
zh_hans: 好的开始！继续保持！

source: Guided Meditations
de: Geführte Meditationen
es: Meditaciones guiadas
fr: Méditations guidées
hi: गाइडेड मेडिटेशन
it: Meditazioni guidate
ja: ガイド付き瞑想
ko: 가이드 명상
nl: Begeleide meditaties
pt_br: Meditações guiadas
ru: Медитации с гидом
zh_hans: 冥想引导

source: Happy
de: Glücklich
es: Feliz
fr: Heureux
hi: खुश
it: Felice
ja: 幸せ
ko: 행복
nl: Blij
pt_br: Feliz
ru: Счастье
zh_hans: 快乐

source: Here's a free session, on us.
de: Hier ist eine kostenlose Sitzung, auf uns.
es: Aquí tienes una sesión gratis, cortesía nuestra.
fr: Voici une séance gratuite, cadeau.
hi: यहाँ एक मुफ़्त सत्र है, हमारी तरफ़ से।
it: Ecco una sessione gratuita, offerta da noi.
ja: 無料セッションをプレゼントします。
ko: 무료 세션을 드려요.
nl: Hier is een gratis sessie, van ons.
pt_br: Aqui está uma sessão grátis, por nossa conta.
ru: Вот бесплатная сессия, от нас.
zh_hans: 这是一节免费课程，我们请客。

source: High
de: Hoch
es: Alto
fr: Élevé
hi: उच्च
it: Alto
ja: 高い
ko: 높음
nl: Hoog
pt_br: Alto
ru: Высокий
zh_hans: 高

source: Hold
de: Halten
es: Mantén
fr: Retenez
hi: रोकें
it: Trattieni
ja: 止める
ko: 멈추기
nl: Vasthouden
pt_br: Segure
ru: Задержка
zh_hans: 屏息

source: Home
de: Startseite
es: Inicio
fr: Accueil
hi: होम
ja: ホーム
ko: 홈
pt_br: Início
ru: Главная
zh_hans: 首页

source: I can't sleep
de: Ich kann nicht schlafen
es: No puedo dormir
fr: Je n'arrive pas à dormir
hi: मुझे नींद नहीं आती
it: Non riesco a dormire
ja: 眠れない
ko: 잠을 못 자요
nl: Ik kan niet slapen
pt_br: Não consigo dormir
ru: Я не могу уснуть
zh_hans: 我无法入睡

source: I feel anxious
de: Ich fühle mich ängstlich
es: Me siento ansioso
fr: Je me sens anxieux
hi: मुझे चिंता हो रही है
it: Mi sento ansioso
ja: 不安を感じる
ko: 불안해요
nl: Ik voel me angstig
pt_br: Me sinto ansioso
ru: Я чувствую тревогу
zh_hans: 我感到焦虑

source: I want to feel calmer
de: Ich möchte mich ruhiger fühlen
es: Quiero sentirme más tranquilo
fr: Je veux me sentir plus calme
hi: मैं शांत महसूस करना चाहता हूँ
it: Voglio sentirmi più calmo
ja: もっと穏やかになりたい
ko: 더 차분해지고 싶어요
nl: Ik wil me kalmer voelen
pt_br: Quero me sentir mais calmo
ru: Я хочу быть спокойнее
zh_hans: 我想变得更平静
